{"indicator":"1.1.1","layout":"indicator","permalink":"/1-1-1/","sdg_goal":"1","indicator_display":"1.1","data_non_statistical":false,"goal_meta_link":"https://www.biester.info","goal_meta_link_text":"Biester Statistics Inc","graph_type":"bar","indicator_name":"Bevölkerung in Niedersachsen (2014 -2018)","indicator_sort_order":"01-01-01","published":true,"reporting_status":"complete","target_id":"1.1","graph_title":"Bevölkerung in Niedersachsen","un_custodian_agency":"Biester Statistics","un_designated_tier":"1","data_show_map":true,"source_active_1":false,"source_active_2":false,"source_url_text_2":"Link to Source","source_active_3":false,"source_url_3":"Link to source","source_active_4":false,"source_url_text_4":"Link to source","source_active_5":false,"source_url_text_5":"Link to source","source_active_6":false,"source_url_text_6":"Link to source","title":"Untitled","indicator_definition":"Der Indikator bildet die Anzahl der in Niedersachsen lebenden Menschen ab","data_footnote":"LSN Online Tabelle A100001G. Im Berichtsjahr 2011 erfolgte die Umstellung auf die Ergebnisse des Zensus 2011 als neue Basis für die Bevölkerungsfortschreibung. Aufgrund der unterschiedlichen Fortschreibungsbasis ist die Vergleichbarkeit der einzelnen Jahre untereinander eingeschränkt.","national_geographical_coverage":"Niedersachsen","national_indicator_description":"Zur Bevölkerung zählen alle Menschen, die in einem definierten Gebiet dauerhaft wohnen. Diese werden der Gemeinde zugerechnet, in der sie ihre alleinige Wohnung oder – bei mehreren Wohnungen in verschiedenen Gemeinden – ihren Erstwohnsitz haben („Bevölkerung am Ort der Hauptwohnung“). Zur Bevölkerung zählen auch die im Bundesgebiet gemeldeten Ausländerinnen und Ausländer (einschließlich Staatenlose). Nicht zur Bevölkerung gehören hingegen die Angehörigen der Stationierungsstreitkräfte sowie der ausländischen diplomatischen und konsularischen Ver¬tretungen mit ihren Familienangehörigen.","computation_calculations":"Der Indikator liefert wichtige Basisinformationen zur Bedeutung, Größe und Entwicklung der kreisfreien Städte,    kreisangehörigen Großstädte sowie der Landkreise und Statistischen Regionen Niedersachsens. Gesellschaftliche Teilhabe vollzieht sich vor dem Hintergrund dieser regionalen Strukturen und Entwicklungen. Die Fortschreibung des Bevölkerungsstandes wird, ausgehend von den Ergebnissen der jeweils letzten Volkszäh¬lung, aufgrund der Meldungen der Standesämter zu Geburten und Sterbefällen sowie der von den Einwohner¬meldeämtern gemeldeten Angaben über Zu- und Fortzüge durchgeführt. Bei den hier dargestellten Bevölkerungsdaten bis 2010 handelt es sich um Fortschreibungszahlen, die auf Ergebnissen der Volkszählung 1987 basieren. Ab 2011 basieren die Bevölkerungsdaten auf der Fortschreibung der Ergeb¬nisse des Zensus 2011. Die Angaben zum Bevölkerungsstand umfassen zum 31.12. eines jeden Jahres Geschlecht, Altersjahr und Staats¬angehörigkeit (Deutsche, Ausländerinnen und Ausländer). Die Angaben zum Bevölkerungsstand geben zum 31.03., 30.06. und 30.09. nur Auskunft über die Zahl der Einwohner und ihr Geschlecht. Die Tabelle ist im Excel-Format verfügbar unter www.ms.niedersachsen.de. Angaben für Niedersachsen auf Ge¬meindeebene sind verfügbar in der LSN-Online-Datenbank (Statistische Erhebung - 100 Bevölkerungsfortschrei¬bung) sowie bundesweit in der Regionaldatenbank Deutschland.Methodische Erläuterungen finden sich fortlaufend in den halbjährlich erscheinenden Statistischen Berichten Nie¬dersachsen A I 2, Bevölkerung der Gemeinden.","comments_limitations":"https://www1.nls.niedersachsen.de/statistik/html/default.asp","national_data_update_url_text":"2019-08-29: see changes on GitHub","national_data_update_url":"https://github.com/christoph4711/open-sdg-data-starter/commit/aeecbb50cb633012ed1dc41646cf05345ba870aa","national_metadata_update_url_text":"2019-09-12: see changes on GitHub","national_metadata_update_url":"https://github.com/christoph4711/open-sdg-data-starter/commit/807f3ca1a07b0a3c74385cdd8707f02ecbe12a06","page_content":""}